<?php

$MESS['USER_NOT_AUTHORIZED'] = "Доступ запрещен. Пожалуйста авторизуйтесь.";
$MESS['TIME_NOT_SET'] = "Не установлено время начала или окончания поездки.";
$MESS['INVALID_TIME'] = "Неверный формат времени начала или окончания поездки.";
$MESS['TIME_FROM_LARGER_THAN_TIME_TO'] = "Время начала поездки не может быть больше времени окончания поездки.";
$MESS['IBLOCK_CODE_INVALID'] = "Неверный символьный код инфоблока.";
$MESS['NO_CAR_CLASSES_FOUND'] = "Вам недоступны поездки на служебном автомобиле.";
